export const questions = [
    {
        id: 1,
        title: "چرا از پیام رسان شما استفاده کنم؟",
        answer: "پیام‌رسان ما با امنیت بالا، سرعت بی‌نظیر و امکانات متنوع، بهترین تجربه ارتباطی را برای شما فراهم می‌کند. به‌علاوه، محیطی ساده و کاربرپسند که همیشه همراه شماست.",
    },
    {
        id: 2,
        title: "چجوری با اپلیکیشن شما کار کنم؟",
        answer: "اپلیکیشن ما بسیار آسان و روان طراحی شده است. کافیست نصب کنید، ثبت‌نام کنید و به راحتی با دوستان و همکارانتان در هر زمان و مکان چت کنید.",
    },
    {
        id: 3,
        title: "آیا سیاست بازپرداخت وجود دارد؟",
        answer: "بله، رضایت شما اولویت ماست. اگر از خدمات ما راضی نبودید، مطابق با قوانین و شرایط بازپرداخت، می‌توانید درخواست بازگشت وجه بدهید",
    },
]